/* Adobe Plugin Plist Files for KeyboardShortcuts */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Keyboard ShortcutsEN";
CFBundleDisplayName = "Keyboard ShortcutsEN";
CFBundleGetInfoHTML = "Keyboard ShortcutsEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Keyboard ShortcutsEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Keyboard ShortcutsEN バージョン 21.1.0";
